Repository: rubenstorm/wpms-network-global-inserts
Catalog: lang/wpmsngi-*.po
Languages: de_de

source: Settings
de_de: Einstellungen

source: Save Changes
de_de: Änderungen übernehmen

source: Network Settings
de_de: Netzwerk Einstellungen

source: Include Following
de_de: Folgendes hinzufügen

source: (0 will insert it in all blogs).
de_de: (0 wird es in jeden Blog einfügen)

source: Pages Content
de_de: Seiten Inhalt

source: Pages Header Content
de_de: Seiten Kopf Inhalt

source: Alignment for the content
de_de: Ausrichtung des Inhalts

source: No alignment
de_de: Keine Ausrichtung

source: Left
de_de: Links

source: Center
de_de: Mitte

source: Right
de_de: Rechts

source: This will be displayed in the top of all your pages
de_de: Dies wird im Kopf aller Seiten angezeigt

source: Pages Footer Content
de_de: Seiten Fuß Inhalt

source: Any text, html or javascript you want to show in the bottom of your pages
de_de: Ein Text, HTML, Javascript den Sie im Fuß der Seite anzeigen möchten.

source: Posts Content
de_de: Artikel Inhalt

source: Post Header Content
de_de: Artikel Kopf Inhalt

source: Post center Content
de_de: Artikel Mitte Inhalt

source: Any text, html or javascript you want to show in the center of your posts
de_de: Ein Text, HTML, Javascript den Sie in der Mitte der Artikel anzeigen möchten.

source: Post footer Content
de_de: Artikel Fuß Inhalt

source: Blog Footer Content
de_de: Blog Fuß Inhalt

source: Footer Content
de_de: Fuß Inhalt

source: If you find this plugin useful, please donate to continue development.
de_de: Wenn Sie dieses Plugin geschickt finden, bitte ich Sie um eine kleine Spende für die Weiterentwicklung
